
/* Class = "NSTextFieldCell"; title = "Compression :"; ObjectID = "103"; */
"103.title" = "Compression :";

/* Class = "NSMenuItem"; title = "Codage plus rapide"; ObjectID = "106"; */
"106.title" = "Codage plus rapide";

/* Class = "NSMenuItem"; title = "Meilleure qualité"; ObjectID = "107"; */
"107.title" = "Meilleure qualité";

/* Class = "NSMenuItem"; title = "Partage vidéo grand fichier 540 p (960 x 540)"; ObjectID = "110"; */
"110.title" = "Partage vidéo grand fichier 540 p (960 x 540)";

/* Class = "NSMenuItem"; title = "Partage de vidéo SD (640 x 360)"; ObjectID = "111"; */
"111.title" = "Partage de vidéo SD (640 x 360)";

/* Class = "NSMenuItem"; title = "Partage vidéo HD 720 p (1280 x 720)"; ObjectID = "112"; */
"112.title" = "Partage vidéo HD 720 p (1280 x 720)";

/* Class = "NSTextFieldCell"; title = "Résolution :"; ObjectID = "115"; */
"115.title" = "Résolution :";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "127"; */
"127.ibExternalAccessibilityDescription" = "Image";

/* Class = "NSButtonCell"; title = "Se connecter…"; ObjectID = "133"; */
"133.title" = "Se connecter…";

/* Class = "NSTextFieldCell"; title = "Texte d’en-tête"; ObjectID = "184"; */
"184.title" = "Texte d’en-tête";

/* Class = "NSMenuItem"; title = "Téléchargement…"; ObjectID = "205"; */
"205.title" = "Téléchargement…";

/* Class = "NSTextFieldCell"; title = "Catégorie :"; ObjectID = "206"; */
"206.title" = "Catégorie :";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "238"; */
"238.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Confidentialité :"; ObjectID = "258"; */
"258.title" = "Confidentialité :";

/* Class = "NSMenuItem"; title = "Téléchargement…"; ObjectID = "264"; */
"264.title" = "Téléchargement…";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "273"; */
"273.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Type de projection :"; ObjectID = "1N7-Jp-hlf"; */
"1N7-Jp-hlf.title" = "Type de projection :";

/* Class = "NSTextFieldCell"; title = "Espace colorimétrique :"; ObjectID = "3Da-8W-vRn"; */
"3Da-8W-vRn.title" = "Espace colorimétrique :";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "Ath-JH-i7g"; */
"Ath-JH-i7g.title" = "-";

/* Class = "NSTextFieldCell"; title = "Inclure les sous-titres :"; ObjectID = "YGR-2p-RZ0"; */
"YGR-2p-RZ0.title" = "Inclure les sous-titres :";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d8e-jI-1Va"; */
"d8e-jI-1Va.title" = "-";

/* Class = "NSTextFieldCell"; title = "Sous-titres incrustés :"; ObjectID = "vmt-Ia-8Rc"; */
"vmt-Ia-8Rc.title" = "Sous-titres incrustés :";
